{
  "Header": {
    "title": "Rwanda country-wide safaris",
    "paragraph": "Rwanda country-wide safaris we make it easy for tourists  to  travel in Rwanda."
  },
  "About": {
    "paragraph": "Welcome to our travel company, where we specialize in creating unforgettable experiences for tourists looking to explore the natural beauty of Rwanda. We are dedicated to providing exceptional service and ensuring that our clients have the trip of a lifetime.\n\nWe understand the importance of creating a customized itinerary that caters to each client's unique needs and preferences. Whether you're looking to explore the pictures of Lake Kivu, discover the wonders of Rwanda's national parks or see the breathtaking mountains of Volcanoes, we've got you covered.\n\nAt our company, we believe that travel is not just about visiting a new place, but about immersing yourself in the culture and gaining a deeper understanding of the people and their way of life. That's why we strive to offer authentic experiences that allow you to connect with the local communities and make meaningful memories that will last a lifetime.\n\nOur commitment to sustainable tourism means that we prioritize responsible and ethical travel practices that benefit both the local communities and the environment. We work closely with our partners and suppliers to ensure that our operations have a positive impact on the destinations we visit.\n\nSo whether you're a solo traveler, a group of friends, or a family looking for an adventure, we invite you to join us on a journey of discovery and exploration in the heart of Africa.",
    "Why": [
      " We make travel planning and booking simpler for its users by having everything in one place",
      "We offer insight into many different aspects of your travel",
      "We help navigate the challenge of making any necessary itinerary changes"
    ]
  },
  "Gallery": [
    {
      "title": "Nyungwe National Park",
      "largeImage": "img/gorrilla.png",
      "smallImage": "img/gorrilla.png"
    },
    {
      "title": "Lake Kivu",
      "largeImage": "img/boat.png",
      "smallImage": "img/boat.png"
    },
    {
      "title": "Akagera National Park",
      "largeImage": "img/mountain.png",
      "smallImage": "img/mountain.png"
    },
    {
      "title": "Akagera National Park",
      "largeImage": "img/zebras.png",
      "smallImage": "img/zebras.png"
    },
    {
      "title": "Basket Weaving",
      "largeImage": "img/basketweaving.jpg",
      "smallImage": "img/basketweaving.jpg"
    }
  ],
  "Services": [
    {
      "icon": "fa fa-car",
      "name": "Car Rental",
      "text": "Rent a car for your trip and travel at your own pace."
    },
    {
      "icon": "fa fa-map-marker",
      "name": "Tour Guide",
      "text": "Get a local tour guide to help you explore the best spots."
    },
    {
      "icon": "fa fa-plane",
      "name": "Booking Flights",
      "text": "Book your flights hassle-free and get the best deals."
    },
    {
      "icon": "fa fa-hotel",
      "name": "Hotel Booking",
      "text": "Find the best hotels at the best rates for your stay."
    }
  ],

  "Ceo": [
    {
      "img": "img/tourguidebecks.jpg",
      "name": "Kayigamba Julius",
      "job": "CEO/founder"
    }
  ],
  "Contact": {
    "address": "RWANDA-KIGALI ",
    "phone": "+250  782 504 863",
    "email": "rwandacountry-wide@gmail.com",
    "facebook": "fb.com",
    "twitter": "twitter.com",
    "instagram": "youtube.com"
  }
}
